{
    "advantages": {
        "title": "Наши преимущества",
        "items": {
            "approach": {
                "title": "Комплексный подход",
                "description": "Мы используем все виды транспорта: железнодорожный, автомобильный и морской. Это позволяет нам выбирать оптимальные маршруты и минимизировать затраты на перевозку грузов."
            },
            "network": {
                "title": "Глобальная сеть",
                "description": "Наши партнеры расположены во многих странах мира, что позволяет организовывать международные перевозки с минимальными задержками и максимальной эффективностью."
            },
            "solutions": {
                "title": "Индивидуальные решения",
                "description": "Мы разрабатываем логистические стратегии с учетом специфики каждого клиента, обеспечивая решения, которые соответствуют вашим уникальным требованиям."
            }
        }
    },
    "team": {
        "title": "Наша команда",
        "description": "Каждый успешный проект — это результат работы сплоченной команды. В наш состав входят опытные логисты, менеджеры по работе с клиентами и технические специалисты, обеспечивающие безупречный сервис.",
        "members": {
            "member1": {
                "name": "Иван Иванов",
                "position": "Генеральный директор",
                "description": "Более 15 лет опыта в логистике. Отвечает за стратегическое развитие компании."
            },
            "member2": {
                "name": "Мария Петрова",
                "position": "Менеджер по работе с клиентами",
                "description": "Специалист с 10-летним стажем, известна индивидуальным подходом к каждому клиенту."
            },
            "member3": {
                "name": "Алексей Сидоров",
                "position": "Технический директор",
                "description": "Эксперт по автоматизации логистических процессов и внедрению передовых технологий."
            },
            "member4": {
                "name": "Даниил Кузнецов",
                "position": "Координатор логистики",
                "description": "Организует международные перевозки с минимальными задержками и высокой эффективностью."
            },
            "member5": {
                "name": "Дмитрий Васильев",
                "position": "Аналитик",
                "description": "Анализирует процессы и предлагает решения для оптимизации затрат."
            }
        }
    },
    "whyChooseUs": {
        "title": "Почему выбирают нас?",
        "items": {
            "optimization": {
                "title": "Эффективная оптимизация затрат",
                "description": "Мы подбираем оптимальные маршруты и виды транспорта, чтобы сократить ваши расходы без ущерба для качества."
            },
            "support": {
                "title": "Поддержка 24/7",
                "description": "Наша команда доступна круглосуточно для решения любых вопросов, связанных с перевозками."
            },
            "flexibility": {
                "title": "Гибкость операций",
                "description": "Мы оперативно адаптируемся к изменениям на рынке и требованиям клиентов, обеспечивая гибкость в управлении перевозками."
            }
        }
    },
    "mission": {
        "title": "Наша миссия",
        "imageAlt": "Поезд — символ нашей логистической сети",
        "text1": "Мы стремимся стать вашим надежным партнером в логистике, предлагая инновационные решения, которые помогают вашему бизнесу расти и достигать новых высот. Наша цель - обеспечить высокое качество услуг, оперативность и индивидуальный подход к каждому клиенту.",
        "text2": "Мы постоянно совершенствуем наши процессы, внедряем новые технологии и расширяем географию услуг, чтобы оставаться на шаг впереди и предлагать лучшие решения для вашего бизнеса."
    },
    "aboutUs": {
        "title": "О нас",
        "imageAlt": "Логистическая компания Транс Оффер",
        "text1": "Компания ТрансОффер — это надежный партнер в сфере мультимодальных грузоперевозок. Мы предлагаем комплексные логистические решения, которые помогают нашим клиентам оптимизировать затраты, сокращать сроки доставки и обеспечивать сохранность грузов на всех этапах транспортировки.",
        "text2": "Мы зарекомендовали себя как профессионалы в области логистики. Мы работаем с клиентами из различных отраслей, включая производство, розничную торговлю, электронную коммерцию и другие. Наш опыт позволяет решать даже самые сложные задачи, связанные с перевозкой грузов."
    },
    "values": {
        "title": "Наши ценности",
        "reliability": "Надежность",
        "professionalism": "Профессионализм",
        "customerFocus": "Клиентоориентированность",
        "responsibility": "Ответственность"
    }
}