{
    "advantages": {
        "title": "Наши преимущества",
        "items": {
            "experience": {
                "title": "Многолетний опыт",
                "description": "Более 10 лет на рынке логистики. Мы успешно работаем с клиентами из различных отраслей, обеспечивая надежность и качество наших услуг. Наш опыт позволяет нам решать даже самые сложные логистические задачи."
            },
            "approach": {
                "title": "Комплексный подход",
                "description": "Мы используем все виды транспорта: морской, железнодорожный, автомобильный и авиационный. Это позволяет нам выбирать оптимальные маршруты и минимизировать затраты на перевозку грузов."
            },
            "network": {
                "title": "Глобальная сеть",
                "description": "Наши партнеры расположены в 50+ странах мира. Это позволяет нам организовывать международные перевозки с минимальными задержками и максимальной эффективностью."
            },
            "solutions": {
                "title": "Индивидуальные решения",
                "description": "Мы разрабатываем логистические стратегии, учитывая специфику каждого клиента. Наши решения адаптированы под ваши потребности и особенности грузов."
            },
            "technology": {
                "title": "Современные технологии",
                "description": "Мы используем передовые системы отслеживания грузов, что позволяет нашим клиентам всегда быть в курсе местоположения и состояния их грузов."
            }
        }
    },
    "team": {
        "title": "Наша команда",
        "description": "За каждым успешным проектом стоит команда профессионалов. Наши сотрудники — это опытные логисты, менеджеры по работе с клиентами и технические специалисты, которые работают слаженно, чтобы обеспечить высокий уровень сервиса.",
        "members": {
            "member1": {
                "name": "Иван Иванов",
                "position": "Генеральный директор",
                "description": "Опыт работы в логистике более 15 лет. Отвечает за стратегическое развитие компании."
            },
            "member2": {
                "name": "Мария Петрова",
                "position": "Менеджер по работе с клиентами",
                "description": "Специалист с 10-летним опытом. Всегда находит индивидуальный подход к каждому клиенту."
            },
            "member3": {
                "name": "Алексей Сидоров",
                "position": "Технический директор",
                "description": "Эксперт в области автоматизации логистических процессов. Внедряет передовые технологии."
            },
            "member4": {
                "name": "Даниил Кузнецов",
                "position": "Логист",
                "description": "Организует международные перевозки с минимальными задержками и максимальной эффективностью."
            },
            "member5": {
                "name": "Дмитрий Васильев",
                "position": "Аналитик",
                "description": "Анализирует логистические процессы и предлагает решения для оптимизации затрат."
            },
            "member6": {
                "name": "Ольга Смирнова",
                "position": "Менеджер по качеству",
                "description": "Контролирует качество услуг и обеспечивает высокий уровень сервиса."
            },
            "member7": {
                "name": "Сергей Михайлов",
                "position": "Разработчик IT-решений",
                "description": "Создает и поддерживает IT-системы для управления логистикой."
            }
        }
    },
    "whyChooseUs": {
        "title": "Почему выбирают нас?",
        "items": {
            "guarantee": {
                "title": "Гарантированная сохранность грузов",
                "description": "Мы обеспечиваем максимальную сохранность ваших грузов на всех этапах перевозки. Наши специалисты тщательно контролируют каждый процесс, чтобы избежать повреждений или потерь."
            },
            "optimization": {
                "title": "Оптимизация логистических затрат",
                "description": "Наши решения помогают минимизировать затраты на логистику без ущерба для качества. Мы подбираем оптимальные маршруты и виды транспорта, чтобы снизить ваши расходы."
            },
            "support": {
                "title": "Круглосуточная поддержка клиентов",
                "description": "Наша команда поддержки доступна 24/7. Вы всегда можете связаться с нами для решения любых вопросов, связанных с перевозкой грузов."
            },
            "services": {
                "title": "Широкий спектр услуг",
                "description": "Мы предлагаем полный комплекс логистических услуг, включая складирование, таможенное оформление и страхование грузов. Это делает нас вашим универсальным партнером в логистике."
            }
        }
    },
    "mission": {
        "title": "Наша миссия",
        "imageAlt": "Поезд - символ нашей логистической сети",
        "text1": "Мы стремимся стать вашим надежным партнером в логистике, предлагая инновационные решения, которые помогают вашему бизнесу расти и достигать новых высот. Наша цель - обеспечить высокое качество услуг, оперативность и индивидуальный подход к каждому клиенту.",
        "text2": "Мы постоянно совершенствуем наши процессы, внедряем новые технологии и расширяем географию услуг, чтобы оставаться на шаг впереди и предлагать лучшие решения для вашего бизнеса."
    },
    "aboutUs": {
        "title": "О нас",
        "imageAlt": "Логистическая компания GlobalLogistics",
        "text1": "Компания GlobalLogistics — это надежный партнер в сфере мультимодальных грузоперевозок. Мы предлагаем комплексные логистические решения, которые помогают нашим клиентам оптимизировать затраты, сокращать сроки доставки и обеспечивать сохранность грузов на всех этапах транспортировки.",
        "text2": "Наша компания была основана в 2010 году, и за это время мы зарекомендовали себя как профессионалы в области логистики. Мы работаем с клиентами из различных отраслей, включая производство, розничную торговлю, электронную коммерцию и другие. Наш опыт позволяет решать даже самые сложные задачи, связанные с перевозкой грузов."
    },
    "values": {
        "title": "Наши ценности",
        "reliability": "Надежность",
        "professionalism": "Профессионализм",
        "customerFocus": "Клиентоориентированность",
        "responsibility": "Ответственность"
    }
}