{
    "advantages": {
        "title": "Our Advantages",
        "items": {
            "approach": {
                "title": "Integrated Approach",
                "description": "We utilize all modes of transport: rail, road, and sea. This enables us to select optimal routes and minimize cargo transportation costs."
            },
            "network": {
                "title": "Global Network",
                "description": "Our partners are located in multiple countries worldwide, allowing us to coordinate international shipments with minimal delays and maximum efficiency."
            },
            "solutions": {
                "title": "Customized Solutions",
                "description": "We design logistics strategies tailored to the unique requirements of each client, ensuring solutions that align with your specific cargo needs."
            }
        }
    },
    "team": {
        "title": "Our Team",
        "description": "Behind every successful project is a dedicated team of professionals. Our staff includes experienced logisticians, client managers, and technical experts working seamlessly to deliver exceptional service.",
        "members": {
            "member1": {
                "name": "Ivan Ivanov",
                "position": "CEO",
                "description": "15+ years of logistics expertise. Oversees the company’s strategic development."
            },
            "member2": {
                "name": "Maria Petrova",
                "position": "Client Relations Manager",
                "description": "A 10-year veteran known for her personalized approach to client needs."
            },
            "member3": {
                "name": "Alexey Sidorov",
                "position": "Technical Director",
                "description": "Specializes in logistics automation and implementation of cutting-edge technologies."
            },
            "member4": {
                "name": "Daniil Kuznetsov",
                "position": "Logistics Coordinator",
                "description": "Expert in organizing efficient international shipments with minimal delays."
            },
            "member5": {
                "name": "Dmitry Vasiliev",
                "position": "Analyst",
                "description": "Identifies cost-optimization opportunities through detailed logistics analysis."
            }
        }
    },
    "whyChooseUs": {
        "title": "Why Choose Us?",
        "items": {
            "optimization": {
                "title": "Cost-Effective Logistics",
                "description": "We optimize routes and transport modes to reduce expenses while maintaining service quality."
            },
            "support": {
                "title": "24/7 Client Support",
                "description": "Our team is available around the clock to resolve any shipment-related inquiries."
            },
            "services": {
                "title": "Comprehensive Services",
                "description": "From freight forwarding and terminal services to multimodal transportation—we offer end-to-end logistics solutions tailored to your business."
            },
            "flexibility": {
                "title": "Adaptive Operations",
                "description": "We adjust our strategies dynamically to accommodate changing market conditions and client demands."
            }
        }
    },
    "mission": {
        "title": "Our Mission",
        "imageAlt": "Train symbolizing our logistics network",
        "text1": "We strive to become your reliable logistics partner by offering innovative solutions that help your business grow and reach new heights. Our goal is to provide high-quality services, efficiency, and a personalized approach to each client.",
        "text2": "We continuously improve our processes, implement new technologies, and expand our service geography to stay one step ahead and offer the best solutions for your business."
    },
    "aboutUs": {
        "title": "About Us",
        "imageAlt": "Trans Offer company",
        "text1": "Trans Offer  is a trusted partner in multimodal freight transportation. We offer comprehensive logistics solutions that help our clients optimize costs, reduce delivery times, and ensure cargo safety at all stages of transportation.",
        "text2": "We have established ourselves as logistics professionals. We work with clients from various industries, including manufacturing, retail, e-commerce, and more. Our experience allows us to solve even the most complex cargo transportation challenges."
    },
    "values": {
        "title": "Our Values",
        "reliability": "Reliability",
        "professionalism": "Professionalism",
        "customerFocus": "Customer Focus",
        "responsibility": "Accountability"
    }
}